"PHONE_TITLE" = "Telefon";
"CALLS_LABEL" = "Pozivi";
"CALL_FORWARDING" = "Prosljeđivanje poziva";
"SHOW_CALLER_ID" = "Pokaži moj ID";

"Loading" = "Učitavanje…";
"Reverted" = "Vraćeno";
"Saving" = "Spremanje…";
"FAILED" = "Neuspjelo";
"SUCCESS" = "Uspjeh";
"ERROR" = "Greška";
"DISMISS" = "Odbaci";

"Calls" = "Pozivi";
"International Assist" = "Međunarodna pomoć";
"Phone" = "Telefon";
"Show My Caller ID" = "Pokaži moj ID";

"SETTING_SAVE_ERROR" = "Ne može se spremiti postavka %@.";
"kCTSettingTypeCallForwarding" = "prosljeđivanje poziva";
"kCTSettingTypeCallWaiting" = "poziv na čekanju";
"kCTSettingTypeCallingLineIdRestriction" = "ID pozivatelja";
"kCTSettingTypeSIMLock" = "SIM PIN";
"kCTSettingTypePIN" = "PIN";

"OFF" = "Isklj.";
"ON" = "Uklj.";

"Network Selection" = "Odabir mreže";
"SIM PIN" = "SIM PIN";

"Call Forwarding" = "Prosljeđivanje poziva";
"Call Waiting" = "Poziv na čekanju";
"Network" = "Mreža";
"SIM Applications" = "SIM aplikacije";
"TTY" = "TTY";

"Automatic" = "Automatski";

"Save" = "Spremi";
"Cancel" = "Poništi";
"Done" = "OK";
"OK" = "OK";

"ENTER_PASSWORD_FOR_LOCK" = "Unesite PIN za zaklj. SIM. %@";
"ENTER_PASSWORD_FOR_UNLOCK" = "Unesite PIN za otklj. SIM. %@";

"Current Password" = "Zaporka";
"New Password" = "Nova zaporka";
"Confirm New Password" = "Potvrdi novu zaporku";

"ATTEMPT_REMAINING" = "Preostao %@ pokušaj.";
"ATTEMPTS_REMAINING" = "Još %@ pokušaja.";

"COULD_NOT_LOCK" = "SIM se ne može zaključ. %@";
"COULD_NOT_UNLOCK" = "SIM se ne može otključ. %@";
"Could not change PIN" = "Nije moguće promjeniti PIN. %@";
"CHANGE_PIN" = "Promijeni PIN";
"Error: Passwords do not match" = "Greška: Zaporke se ne slažu";

"ENABLE_TTY" = "Želite li koristiti TTY za poziv(e)?";
"DISABLE_TTY" = "Želite li isključiti TTY za poziv(e)?";

"Yes" = "Da";
"No" = "Ne";

"PHONE" = "Moj broj: %@";

"MY_NUMBER" = "Moj broj";
"UNKNOWN_NUMBER" = "Nepoznato";
"MY_NUMBER_PLACEHOLDER" = "Broj";
"SAVE_MY_NUMBER" = "Spremi|Poništi";
"CANCEL_MY_NUMBER" = "Poništi|Spremi";

"SHOW" = "Pokaži";
"HIDE" = "Sakrij";
"NETWORK" = "Osnovno";

"Change Voicemail Password" = "Promijeni zaporku govorne pošte";
"PASSWORD" = "Zaporka";
"OLD_PASSWORD_PROMPT" = "Unesite zaporku govorne pošte";
"NEW_PASSWORD_PROMPT" = "Unesite novu zaporku govorne pošte";
"NEW_PASSWORD_REENTRY_PROMPT" = "Ponovite novu zaporku govorne pošte";
"NEW_PASSWORD_MISMATCH_PROMPT" = "Neslaganje zaporki.  Pokušajte ponovno.";
"SAVING_PASSWORD_PROMPT" = "Spremanje zaporke…";
"VOICEMAIL_ERROR_CONTACTING_APPLICATION" = "Govorna pošta nije dostupna\nPokušajte kasnije.";
"VOICEMAIL_TASK_GENERIC_ERROR" = "Greška govorne pošte\nZaporka se trenutno ne može promijeniti.";
"VOICEMAIL_PASSWORD_SAVE_SUCCESS" = "Zaporka spremljena";

"DIAL_ASSIST_HELP" = "Međunarodna pomoć automatski dodaje ispravan međunarodni prefiks telefonskim brojevima kod inozemnih poziva.";

"Contacts" = "Kontakti";
"Sort Order" = "Sortiranje";
"Display Order" = "Prikaži redoslijed";
"FIRST" = "Prvo, zadnje";
"LAST" = "Zadnje, prvo";

"CARRIER" = "Operater";
"CARRIER_SERVICES" = "%@ usluge";

"PIN" = "PIN";
"CURRENT_PIN" = "Trenutan PIN";
"NEW_PIN" = "Novi PIN";
"CONFIRM_NEW_PIN" = "Potvrdite novi PIN";
"Error: PINs do not match" = "Greška: PINovi se ne slažu";

"FORWARD_ALL" = "Sve";
"FORWARD_CUSTOM" = "Vlastito";
"FORWARD_TO" = "Proslijedi:";
"FORWARDING_TO" = "Prosljeđivanje";
"NO_ANSWER" = "Bez odgovora";
"BUSY" = "Zauzeto";
"UNREACHABLE" = "Nedostupno";

"CALL_FORWARD_ERROR_TITLE" = "Prosljeđivanje poziva";
"CALL_FORWARD_ERROR_MESSAGE" = "Neke postavke prosljeđivanja poziva ne mogu se promijeniti";

"SAVE_MY_NUMBER_ERROR_MESSAGE" = "Telefonski broj se ne može spremiti.";
